export const body = `
  # $title

  $author $time

  ## 2019 年春天的某天早上

  夏祥云骑着 8 公里的小蓝车，从家里骑到公司。摘下耳机，“这首歌我听了一路，真好听”。

  那时候天还很冷。

  ## 2017 年年底

  我开始玩绝地求生，也从那时开始看 xdd 的直播。直播间总会放这首歌，便渐渐爱上。

  ## 2018 年 3 月、小雨

  大概是某个周六，接近中午 11 点。天很阴，下着淅淅沥沥的小雨，没带伞。

  我在等 5 块钱一份的炸鸡块，不知道锅里的油用了多久。

  从租的屋子到这家店，要过 1 个路口，走 2 段胡同，一共 500 米。

  那天的路特别泥泞，想起雨水落在后背的感觉，想起几天前地铁 5 号线回家的路上。

  ## 2018 年 3 月、小雨的前几天

  从大屯路东上的地铁，回天通苑。我插着网易云听歌，身上夹着半干不湿的雨伞。

  站在车厢中央，地铁往北边开。雨水落在车窗上，一直往南方落。

  > 雨后有车驶来，驶过暮色苍白。旧铁皮往南开，恋人已不在。

  ## 2020 年 3 月

  眼看就快到了，今年的 3 月，会像歌里写的那样吗。
`;
