export const body = `
  # $title

  $author $time

  ## 开场

  “震哥你一定知道野馄饨这个词儿”。

  “那肯定知道啊，上学那会儿总去吃”。

  故事这样开场。

  ## 野馄饨

  小震每年不管是上班还是出去玩，都要从北京路过几次，今年也不例外。上午收到微信，傍晚志哥我们仨就坐在西站的饭店了。在上半场要结束时，提到了野馄饨。

  我第一次听说野馄饨，是从响哥那里：

  “野馄饨就是路边摊儿，青岛那边的叫法。以前和朋友出去玩，一帮人迷迷糊糊地喝到大半夜，找个路边摊整点儿烧烤，来一碗热乎的野馄饨”。

  这番话让我想起曾生活过四年的大连，也是沿海城市，也是每个人经历过的地方。

  我爱大连，那种步行半个小时，就能到达海边的感觉。无论是春天的中午海边的风，还是秋天退潮时的夕阳，或是下雪但是海水从不结冰的寒冬，都很让我流连忘返。流连每个经历过的瞬间，忘返此时此刻忙碌的生活与工作，忘返和小震志哥的上半场。

  上半场即将结束，小震还没抢到回包头的车票，三个人也只喝了一斤“牛二”意犹未尽。翻了一眼附近的地儿，“去很久以前吧，那儿不错”，志哥说。

  五分钟后，到了很久以前，--很久以前羊肉串。

  ## 很久以前

  点了一份羊肉串，宣传的点是呼伦贝尔羊肉。又点了多春鱼、鱼豆腐、老醋花生。

  对事物的印象积累是循序渐进的过程，我也终于在很久以前体验到仿佛时间真的过得很慢。这里不是炭火，却丝毫没有减少温暖的氛围。从我看到这里的烤架是两侧有链条，可以带动含齿轮的扦子，使得肉串以旋转的姿态均匀地烤熟，还能在旋转的过程中看到烤出来的羊油坠落到烤架底部的水上。从我看到这里的餐盘是分成了几部分，便于盛放分开装的干料包与辣椒面。从我看到上桌时，送给我们的那罐呼伦贝尔空气。从我吃到 5 分钟后烤好的第一口我本没有寄予厚望的呼伦贝尔羊肉…

  我崩溃了，这次是真的。

  我没有回到呼伦贝尔草原，我只是回到了家里，回到了小区车库的门外。老庄坐在板凳上，用纸壳子给刚点着的烤架煽火，火越烧越旺。旁边的桌上放着的是串好的肉串儿、洗过的蔬菜、备好的孜然辣椒面，和一切能用到的食材辅料。第一把串儿烤好，老庄放到盘子里让我们先端过去吃。五分钟后第二把烤好，老庄留了两串儿放在烤架边上没有碳火的地方，吃了一口串儿，咕嘟咕嘟喝下去半瓶啤酒，顺手拿起挂在脖子上的毛巾，擦了擦满头的汗。他就这样，从不吃烤出来的第一把。

  “您好，这是您点的多春鱼和鱼豆腐，烤五分钟就能吃了~”

  ## 后来

  后来小震抢到了票，我们也在十二点结束下半场，各自回家。
`;
