export const body = `
  # $title

  $author $time

  ## 0.开场

  “你室友都回来了吗？” 

  “他们都退租了，下个月我也要走了。”

  “你要搬家了吗？”

  “我要回家准备考研了。”

  午饭时间，我们坐在中关村的一家餐厅。

  小半年没见，再次见面却是告别。

  北京连续的阴天终于放晴，今天格外的热。

  ## 1.梦想

  你总会以“少年”作为微信打招呼的开始，但明明你才是最有少年气息的。

  毕业后先去北京，又辗转上海，而后回到北京。

  从 python 写到前端，又从前端搞到服务器，真有你的。

  当你说出回家考研的那一刻我是震惊的，而后我又在你坚定的眼神里看到了些什么。

  做开发这个行业饿不死，但大部分时候不会那么快乐。

  即使我知道你我是很热爱这件事的。

  可谁都不愿拘泥于此。

  ## 2.雨夜

  我刚换工作到中关村的某个傍晚 9 点多，小雨。

  微信叫了工作很忙的你去楼下吃麦当劳，果真你还在公司。

  我们坐在靠马路侧的窗边，看着雨水淋着匆忙的中关村，聊着彼此的工作。

  我从没带着电脑去过星巴克，但我猜大概就是这种感觉吧。

  后来我淋着雨赶上最后一班地铁，你回公司继续加班到深夜。

  ## 3.续

  “希望能在明年你回北京复试的时候见到你。”

  “到时我们再去吃很久以前。”

  “干杯！”
`;
