export const body = `
  # $title

  $author $time

  ## 0.

  每个狙击手都有自己熟悉的密位，每个理发师都有自己熟悉的推刀。

  ## 1.

  晚饭过后，几人不愿回家，在店里坐了好久。下雨的周五傍晚，很难不享受这样惬意的时光。

  蹭着宇哥的会员卡，跟他一起来到饭店旁边的理发店，我很少来这家。

  随机的时间，随机的理发师，但我没有选择随机的价位，还是最基础的那款。

  洗过头的我坐在椅子上，理发师把幕布系在我的前方。

  侧面后面推短，上面剪一点，左边梳。我对每个理发师都这样说。

  坐下时，我的头发还没擦干。

  理发师站在我的后方，用梳子把我的头发梳来梳去，我不知他在想什么，他不知我在想什么。

  没擦干的水滴在我的脸上。

  半晌，从头顶开始，慢慢地拾起一撮儿头发，轻轻地剪了几下。

  这样的状态持续了几分钟，他仿佛还在犹豫不决。

  像在确定作品的轮廓。

  ## 2.

  他还在梳我的头发，终于在第十次掠过头顶时，找到合适的角度，拿起别在手腕处的夹子夹了上去。

  作业是从左侧鬓角开始的，轻松几下确定了基本的角度，隔在我和推刀之间的梳子很快就退了场。

  推刀也从粗挡调成了细挡，以我的耳根为中心，自信地向上推，向上推。

  每当回到我的耳根，我都在期待半秒钟之后，推刀与我鬓角摩擦的快感。

  伴随着推刀划断头发的咔嚓声，伴随着推刀的机械振动。

  这快感不常有，难得遇到这么自信的理发师了。

  ## 3.

  不久右侧的鬓角也处理完毕，理发师拉过一旁的凳子，坐在我的身后继续剪。

  从后脖颈的发际线开始，粗挡的推刀慢慢地向上推，挡位很粗但手法过细。

  还是后脖颈的发际线，发际线的尾部，不久又被细挡的推刀过了几遍，每次与脖颈接触，都是我期待的快感。

  脖颈的修整最终与鬓角相连，如果此刻我能看的清镜子，我就能看到理发师满意的神情。

  推刀被调到了更细的挡位。

  理发师握着锋利的推刀，从右侧鬓角向后掠过脖颈的发际线，回到左侧鬓角。节奏平滑却棱角分明。

  我真担心他锋利的推刀划破我的皮肤。

  ## -1.

  我没要到他的名片。他叫东子，是店里唯一戴眼镜的人。

  今夜，他将拿着最锋利的剑，走进雨中，刺破下一个周一。

  ## 2021-03-30

  东子的价格涨到了 39，我替他高兴。
`;
