export const body = `
  # $title

  $author $time

  ## 我

  我感觉生活还不错。

  ## 画

  毛线画是小学一年级时的手工作业。

  要先在纸板上画出轮廓，再用胶水把揪成絮状的彩色毛线粘上去。

  那天我直到临睡前，才想起还有这个作业没做。着急地快要哭了出来。

  没事儿，睡觉吧，我帮你做。

  清晨我突然醒来，惦记着我的毛线画，跑到客厅。

  还亮着的台灯下，你粘着最后几缕毛线。

  那是一只黄色绒的小鸭子。

  ## 面

  迎宾广场对面的炒面店，坐在靠墙那排中间的位置。

  初中的我爱吃鱼香炒面，到现在我也爱吃。

  可是那天我点了西红柿鸡蛋炒面。

  我以为饭店的西红柿鸡蛋也像你做的那样好吃。

  这次你点了鱼香炒面。

  西红柿炒面上来了，我吃了几口却不是喜欢的滋味。

  初中孩子还是藏不住简单的情绪。

  是你想吃的那个味儿吗？我尝尝。还挺好吃的，咱俩换着吃吧。

  现在想起，那是我吃过最难吃的西红柿鸡蛋。

  ## 海

  你拿着那部用了多年的诺基亚，给大一的我和校门拍了张照。

  新生报到匆匆忙忙，我在你离开的第二天下午，就和室友走路去了海边。

  那是我第一次看到海，也是我第一次离开你。后面多年我们聚少离多。

  你爱旅行，我真该陪你去海边走走的。

  ## 窗

  小学二年级时，我隔着学校陈列室的玻璃窗，看到了那只小黄鸭。

  时光列车从窗口驶过，我还会做当初的种种选择，你依然会站在我这一侧。

  谢谢你，生日快乐。
`;
