export const body = `
  # $title

  $author $time

  > 长夜看海.mp3

  <audio src="https://music.163.com/song/media/outer/url?id=1468957506.mp3" controls></audio>

  ## 周五

  眼看着到周末，却没有前几天那么快乐了。

  没盼头了，后天就是周日了。朋友说，他讨厌周五。

  有一些日子里，我们不用在意今天是周几。

  ## 冬天

  雪下的很大，挡住了睫毛，遮住了视线。

  从黄昏下到傍晚越下越厚，还是没能藏住心中的悸动，去海边。

  出租车停靠在离海边两个路口的位置，外面的世界是白色的。

  雪从天空飘下，划过橘色的路灯，掠过朦胧的哈气、温暖的领口，融在夜色之中。

  沙滩是白色的，海水是黑色的，夜空是蓝色的，我该是什么颜色。

  就沿着海边走，雪和沙在演奏，风和海浪在歌唱。

  ## 傍晚

  没有清晨和上午，醒来时就是中午了。

  下午很热，球场上充满了汗水与冲突。

  傍晚很凉爽，仿佛海边延伸了十几公里一样。

  透过高高的树丛，深色的夜晚就要铺满了天空。

  门口小摊的灯也已经点亮，空气中弥漫着令人愉悦的味道。

  几小时后从头顶泼下的一盆凉水，是向今天告别，也是向明天的问好。

  ## 潮湿

  无数个潮湿的夜晚，我在路上骑行，空气润湿我的喉咙。

  ## 飞机

  那是一次清晨出发、中午到达、傍晚就返程的旅行。

  我的疲惫在落地的那一刻被海风吹醒。

  走曾经的路，去曾经的屋子问候新的租客。

  再点上两盘辣炒蚬子，喝着在北京时喝的一样的酒。

  认真地和熟悉的彼此，聊着现在的工作和生活。

  错过返程的火车，错过本就该错过的时刻。

  ## 海边

  最后我爱上了周一。

  如果终究要失去，那么不如早点遇见。

  我终于明白，我爱的不是周末，而是期盼周末的那些时刻。

  我们不该坐在办公室的，我们应该走在海边的。
`;
