export const body = `
  # $title

  $author $time

  > 约瑟翰·庞麦郎 - 我的滑板鞋.mp3

  <audio src="https://music.163.com/song/media/outer/url?id=28605055.mp3" controls></audio>

  > “2021年3月11日晚，庞麦郎经纪人发布视频透露，庞麦郎因为患有严重的精神分裂症，2021年初被强制送进精神病院。”

  我坐在二教阶梯教室靠中段的位置，桌面上摊开着一本单词书。炎热夏日的下午，自习室是没多少人的，我也不属于这里。

  那天我第一次听到《我的滑板鞋》，歌手用质朴却卡不上拍子的音色唱着画面感十足的歌。

  - “在一个晚上，我的母亲问我，今天怎么不开心。”
  - “有了滑板鞋，天黑都不怕。”
  - “我给自己打着节拍，这是我生命中美好的时刻。”

  谁又何尝没有寻找过自己的那双滑板鞋呢。

  16 年的利拉德在 NBA 赛场上翻江倒海，他代言的 D Lillard 2 我也想整一双。

  但是淘宝京东的旗舰店都没有上架，不放心第三方店铺的我，抛弃了下午的物理实验，去寻找我的滑板鞋。

  逛完学校旁边的几个商场也没能找到，我肯定不能灰溜溜地回去。于是买了张轻轨票，坐上了开往市里的车。

  大连这么大，我总能找到它。

  麻吉给我发来微信，说物理实验他帮我签到了，我也在那时下了公交车，来到最繁华的商业区。

  瞄着百度地图上一个又一个 adidas 店铺，我一定能找到。

  在高楼间穿梭，在室外炎热的空气与商场的冷气间游荡，我一定能找到。

  可惜的是说走就走的我，手机没有多少电量了，还没找到我的球鞋，我不能回去。

  我的包里有充电线，也是到了下午的四点钟，便找了家小吃，确保能在这充电后，我点了一份套餐。

  夜幕降临，我带着 50% 电量的手机重新出发。

  大连可真大，我今天还能否找到它。

  又逛了一片的专卖店，甚至连折扣店我都逛了好几家。想想都有意思，新款的球鞋怎么会出现在折扣店呢。

  市里未果，我坐上公交车去了大连南站，那边还有个商场，找不到我就回家。

  到南站时，手机已经没电关机了。在商场关门前 10 分钟我跑进去找了一圈，没有的。

  想想都有意思，市中心都没有的鞋，怎么会出现在这么偏的商场呢。

  真正的夜晚在 9 点到来，又累又饿的我现在该寻找回去的方向了。

  沿着大致的方向走在公路上，路过的公交站我都看一眼途径路线，却没有一个熟悉的站点。

  翻了翻兜里还有 200 的现金，已经打算找个宾馆住下了。真亏啊，鞋没买到，还得搭进去 200。

  一辆中巴从身旁驶过，我看着电子屏上写的「开往开发区」的字样，发疯似地追着这辆车奔跑。

  终于在一个路口后它停了下来，调整着呼吸挤上了车，人真多。

  没有找到球鞋，但好在找到了回家的方向。

  校门口打包了一份鸡丝豆芽盖饭，回到寝室在淘宝上一家还算可以的店铺下单了球鞋。

  这双鞋，就当是我自己找到的吧。
`;
