export const body = `
  # $title

  $author $time

  ## 😷 N95

  2020 年 2 月 16 日，我从呼伦贝尔回到北京。

  见面时你给了我一副 N95 的口罩。

  那时是疫情最严重的时候，想买个普通口罩都费劲。

  当晚我们喝着可乐，吃着麦当劳和酱牛肉，好不过瘾！

  没想到吧，那个口罩我现在还留着呢。

  ## 🚞 K2624

  从呼伦贝尔到大连的火车，要将近 30 个小时，且只在晚间到达。

  从穿着厚羽绒服还很冷的寒冬，直接过渡到微风拂面的初春，就在踏出车厢的那一刻。

  太晚了回不了学校，找个地方扔下行李，去街上找点吃的吧。

  在深夜在初春，在开学前两天，没有什么能比这更惬意的事儿了。

  ## 🏀 SF

  球场上的人都是吝啬的，每个人都想当科比，每个人都不传球。

  可当我绕过两名防守者接到禁区里你传出来的球时，一切变得不同。

  虽然你传的球有时过低，有时太重，可接到球后我的感觉都很好。

  我想是因为投篮节奏可以调整，但队友的信任，却没人能给我那样的多。

  有时我会想起高中校园夕阳下，那个拼尽全力的前锋。

  ## 🌧️ Brush

  2022 年 6 月 26 日，北京发布未来连续一周的暴雨预警。

  忘记这是这几年来第几次，北京失信的暴雨预警了。

  两个月前北京疫情防控，还不能堂食。

  深夜时，我们坐在路边喝酒。

  买了啤酒，买了鸭货，也找到了长椅。

  坐下时才发现，旁边的烧烤店可以点餐外带。

  倒也无妨，我们错过的事情太多了。

  聊天，从草原到海边，从互联网到柴米油盐。

  那天你说要去上海，这次真的实现了。

  那天你说咱们都会变好，这次也一定会实现。
`;
