export const body = `
  # $title

  $author $time

  今天下午我心里痒痒的，这种感觉小时候有过：比如去商场买四驱车之前、比如要出发去春游的前一晚。

  你喜欢吃烤肉拌饭，你说你的梦想是以后开一家店卖烤肉拌饭。现在看来，不是梦想被我们忘记了，只是它过了保质期。

  金石滩的海边可太有味道了，咸咸的空气带着海带的味道，潮湿的感觉从沙滩一直蔓延到金湾大桥都不会散去。
  
  海浪拍打着沙滩，少年享受着傍晚。远远望去，小镇的灯光忽明忽暗。

  我们在海边聊过很多，可能内容你我早已不记得。但那片海应该记得，不知道那片海浪已经漂向何处了。

  我又有那种被海浪打湿裤腿的感觉了。

  我们上次见面是啥时候来着，在北京，2018 年，到现在已经 5 年了。我们是大学才认识的啊，时间真快。

  现在想起你的样子，还是在炎热的下午海边，你挽着裤腿从海里走上来，踩着烫烫的细沙，穿着蓝色的短袖，长长的头发下是一张晒的黝黑的笑脸。

  我很庆幸在我的黄金时代认识了你，或许这样讲，和你相处的时光，成为了我的黄金时代。

  写于北京，出发去通辽参加你婚礼时，祝你幸福。
`;
