export const body = `
  # $title

  $author $time

  今天是3月20日，我正在去地铁站的车上，夏是我的朋友，他将在四月份离开北京，回南昌工作。我想，他离开当天，我会发一条朋友圈，把这篇文章链过去。

  ## 从前共你，促膝把酒倾通宵都不够

  我和夏认识不到一年，工作认识的。他比我晚入职一周，就在我旁边的工位，当时就是夏天。

  早上在食堂遇到，夏穿了件库里的T恤，吃着食堂的煎饺津津有味。我也是满头大汗，刚从西二旗地铁站骑车过来，端着早饭坐下。聊火箭会不会在季后赛遇到勇士，聊彼此。

  后来西部半决赛，火箭被勇士淘汰出局。我侧头对夏说了句"舒服了"，心里却不是滋味。那个赛季是火箭希望很大的赛季，最后还是被宇宙勇淘汰，下个赛季是未知的，那时候我还不知道新赛季哈登拿了得分王又很接近二连MVP。

  我是有些可惜，但对夏，对勇士的祝福是真的。学生时代就羡慕勒布朗的球迷，羡慕库里的球迷，有他们在仿佛就有了季后赛甚至总决赛的门票。但是这并不影响我们埋汰彼此喜欢的球员，甚至我会说哈登只会骗犯规，夏也说库里就会投三分不会别的，于是我们约了周六去华电打球，就在夏他家旁边：

  - 明天中午来我家吧，我给你做煎饺吃。
  - 这么牛逼呢？
  - 点外卖啊，小恒水饺，刚好送到就凉了，再煎一下。你吃啥馅儿的？

  饭后走到球场，华电球场那儿的水吧是自助的，拿几瓶水看看价目表多少钱，自己扫码付款就行。

  我拎了三大瓶脉动，扫码付款，听到夏说他来他来，我想着几瓶水谁买都一样，和夏同一时间付了款。两人大眼瞪小眼，付了双份的钱，只能又拿了三瓶大脉动。那天下午不记得球打得怎么样了，反正饮料是真的喝不完。

  晚上九点，明早提测，我们都依旧有一些已知的bug没有修复。正写着，夏扭头问了句：

  - 你这里是什么逻辑？
  - 你在改我的bug吗，这模块有点儿复杂，我之后自己改吧。

  继续写代码，过了会儿：

  - 我改好了，你还有哪儿没改的？

  事后我好多次提到帮我改bug这件事：

  - 你的bug太多了，我想着早点改完上线，我早点回家。

  夏是真的喜欢麦旋风，我也是真的喜欢麦辣鸡腿堡。麦当劳真是个好地方，春节期间还出了杨超越封面的小食桶，里面有麦辣鸡翅、椒盐鸡翅和薯格。

  我们在周五晚上西二旗的麦当劳畅谈工作生活，享受没有外面冬天冷的麦旋风。

  我们在春节放假后的下午，拖着行李箱在麦当劳聊新年计划。

  甚至在去吃火锅的路上也要在路过的麦当劳买两杯麦旋风吃。

  当然肯德基也会吃，那天我们买了冰淇淋吃，夏的草莓圣代，我的榴莲甜筒。我看着夏圣代上面满满的草莓酱：

  - 你那个酱，给我挖一勺。
  - 你可真不要脸。

  后来的一天早上，我买了肉酱+西红柿鸡蛋的河粉打包到工位吃。此时夏正在喝小米粥吃鸡蛋，冲我来了句：

  - 把你的肉酱给我挖一勺。

  我忽然反应过来，mmp！

  再后来的一天下午，和朋友们从KTV唱歌出来，去吃烧烤的路上。我和夏走在后面聊天，夏突然冒出一句：

  - 我有故事，你有北冰洋吗？

  ## 要走一刻，请不必诸多眷恋

  傍晚从公司骑车，我们去西三旗找杨明宇吃饭。路过后厂村路，跨过G6辅路，等了一个红绿灯，骑在建材城西路上。仿佛时间还在去年夏天，却不经意间已经过了一年。

  我和夏在夏天认识，也在夏天告别。

  李志有一首歌，"你离开了南京，从此没有人和我说话"。

  我想，夏离开了北京，北京从此只剩春秋冬了。

  ## 后记：

  我们生来就是孤独，

  我们生来就是孤单，

  不管你拥有什么，

  我们生来就是孤独。

  --来自李志的单曲《梵高先生》
`;
